[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "cross-reference-navigation",
  "customizable-sidebar",
  "dataview",
  "obsidian-enhancing-mindmap",
  "obsidian-filename-heading-sync",
  "obsidian-html-tags-autocomplete",
  "obsidian-limelight",
  "maximise-active-pane-obsidian",
  "open-vscode",
  "obsidian-charts",
  "oz-image-plugin",
  "privacy-glasses",
  "obsidian-regex-replace",
  "remember-cursor-position",
  "tag-wrangler",
  "window-collapse",
  "obsidian-linter",
  "cmenu-plugin",
  "easy-typing-obsidian",
  "obsidian-contextual-typography",
  "janitor",
  "obsidian-better-command-palette",
  "obsidian-admonition"
]